{
	"dictionnaire": [
		{
			"key": "qui_sommes_nous",
			"value": "Who we are ?"
		},
		{
			"key": "nos_valeurs",
			"value": "Our values"
		},
		{
			"key": "ou_nous_trouver",
			"value": "Where do you find us ?"
		},
		{
			"key": "site_web",
			"value": "Web Site :"
		},
		{
			"key": "base_a",
			"value": "Based at"
		},
		{
			"key": "nos_productions",
			"value": "Our productions"
		},
		{
			"key": "qui_contacter",
			"value": "Who to contact ?"
		},



		{
			"key": "1P2P_description_ENT_part1",
			"value": "We are two game developers with 10+ years of experience founding a studio in France."
		},
		{
			"key": "1P2P_description_ENT_part2",
			"value": "We worked together in companies like Hydravision (Obscure, Alone in the Dark) and Ankama (Dofus, Wakfu, Abraca)."
		},
		{
			"key": "1P2P_description_ENT_part3",
			"value": "We also created a Game Jam collective called TurboDindon, which won Ludum Dare #23 with a game called Inside my Radio."
		},
		{
			"key": "1P2P_description_ENT_part4",
			"value": "1P2P is an independent game development studio for PC and home consoles."
		},
		{
			"key": "1P2P_description_ENT_part5",
			"value": "Areas of expertise"
		},
		{
			"key": "1P2P_description_ENT_part6",
			"value": "- Game Development"
		},
		{
			"key": "1P2P_description_ENT_part7",
			"value": "- Game Design"
		},
		{
			"key": "1P2P_description_ENT_part8",
			"value": "- Animation"
		},

		{
			"key": "2054_description_ENT_part1",
			"value": "2054 is a young video game studio composed of a solo team, which was born in September 2020. This studio is the result of more than two years of work and lots and lots of passion...And...many liters of coffee!!!"
		},
		{
			"key": "2054_description_ENT_part2",
			"value": "One-woman studio held by Agnès Vuillaume, aka Clemenc, computer scientist and painter by training."
		},
		{
			"key": "2054_description_ENT_part3",
			"value": "First title of a long series to follow, on October 14, 2021, the point'n'click The Sundew, of which Agnès realizes the technical part, the narration and the graphics and receives the help of passionate contributors for other aspects."
		},

		{
			"key": "Accidental_Queens_description_ENT_part1",
			"value": "We are a French video game development studio founded by three women from the video game industry."
		},
		{
			"key": "Accidental_Queens_description_ENT_part2",
			"value": "We seek to create games that integrate new mechanics and explore topics of daily life as well as social issues, through innovative storytelling tools."
		},
		{
			"key": "Accidental_Queens_description_ENT_part3",
			"value": "We are convinced that video games can be entertaining, while at the same time bringing strong social values and messages to a wide and diverse audience."
		},

		{
			"key": "Alambik_Studio_description_ENT_part1",
			"value": "Alambik Studio is a video game development studio. The games are centered around gameplay mechanics promoting self-help, social connection and resilience."
		},
		{
			"key": "Alambik_Studio_description_ENT_part2",
			"value": "With the game Diluvian Winds, Alambik offers a simulation of veil-punk in a context of exile due to the rising waters. Survive by developing your community in your lighthouse !"
		},

		{
			"key": "Ankama_description_ENT_part1",
			"value": "Founded in 2001, Ankama is today an independent digital creation group specialized in the field of entertainment and a key player in the video game world !"
		},
		{
			"key": "Ankama_description_ENT_part2",
			"value": "Since the phenomenal success in 2004 of the online game DOFUS (85 million accounts have been created worldwide, including over 40 million in France). Ankama has invested in several areas of activity to become a true transmedia group."
		},

		{
			"key": "Atelier_801_description_ENT_part1",
			"value": "This is the official account of the indie game dev studio Atelier 801, creators of Transformice ! Watch out for real life photos and more !"
		},

		{
			"key": "Baby_Corp_description_ENT_part1",
			"value": "Baby Corp is a young independent studio created in 2019. It was born from the student project Baby Storm at the Isart Digital Paris school. After many positive feedbacks and the desire of a united team, we decided to embark on the adventure of creating this studio."
		},
		{
			"key": "Baby_Corp_description_ENT_part2",
			"value": "The studio is located in Saint Amand les Eaux in the Hauts de France region."
		},
		{
			"key": "Baby_Corp_description_ENT_part3",
			"value": "The first objective was the marketing of Baby Storm on Nintendo Switch which was released on this platform on January 21, 2022."
		},
		{
			"key": "Baby_Corp_description_ENT_part4",
			"value": "Since then, Baby Corp continues its activity in the development of new features for Baby Storm and prepares other projects."
		},

		{
			"key": "C&P_description_ENT_part1",
			"value": "Located 7 km from Lille, the C&P studio offers many services around sound: recording artists, making video clips, sound design for companies, training, etc... Based on our experience of 10 years, we have produced hundreds of songs in a wide variety of styles and developed the sound identity of many media for companies. Whether you are an artist or a company, our keyword is Quality and we will find the sound/images you love so much."
		},

		{
			"key": "Cosmocover_description_ENT_part1",
			"value": "Award-winning PR agency for PC, console, mobile games. Cosmocover helps indie developers and AAA publishers since 2009.Visit our newsroom to see for yourself."
		},
		{
			"key": "Cosmocover_description_ENT_part2",
			"value": "Alongside our core Press, Public relations work, we’re experts in influencers PR,  event management, production and content creation.  If you’re interested in our services, drop us a line here. Journalists, influencers, content creators sign up to our media list here."
		},
		{
			"key": "Cosmocover_description_ENT_part3",
			"value": "If you’re like us, get in touch."
		},

		{
			"key": "GameIn_description_ENT_part1",
			"value": "Game IN is an association law 1901 created in 2009 by the professionals of the video game installed on the North of France, in order to put in place a structure capable of creating and maintaining a real ecosystem, and to support all private and public approaches to video games in all its forms."
		},
		{
			"key": "GameIn_description_ENT_part2",
			"value": "Since its creation, Game IN has been able to count on the support and listening of the territories. The Hauts-de-France Region and the European Metropolis of Lille actively contribute to the strength of our local industry."
		},

		{
			"key": "Ishtar_Games_description_ENT_part1",
			"value": "Ishtar Games is an independent French studio based in Lille and Bordeaux (France). Formerly known as CCCP, we have been creating games since 2005. Our serious-game studio is located in Bordeaux while we, independent creators, are based in Lille !"
		},

		{
			"key": "Plaine_Image_description_ENT_part1",
			"value": "On a former industrial site of 5 hectares exceptionally rehabilitated within the Lille metropolis, the Plaine Images is the European hub dedicated to creative industries: audiovisual, game, AR/VR, Design (virtual reality, video games, serious game/e-learning, animation, edtech, musictech, digital marketing, events...). At the heart of Europe, our complete ecosystem brings together 140 companies, 1,800 active employees, 4 schools, 1 incubator, film and sound studios, a playtest laboratory, etc. Our strength: creating synergies and fostering business development !"
		},

		{
			"key": "Les_Crafteurs_description_ENT_part1",
			"value": "We are 4 creative based in Lille, authors of Toasterball , a multiplayer sports game with toasters."
		},
		{
			"key": "Les_Crafteurs_description_ENT_part2",
			"value": "We also work on a lot of other nice projects, for our customers or for ourselves."
		},

		{
			"key": "Ludogram_description_ENT_part1",
			"value": "Ludogram is an interactive storytelling agency that creates interactive series."
		},
		{
			"key": "Ludogram_description_ENT_part2",
			"value": "Ludogram creates interactive formats (video, game, application, etc.) to better tell the stories of our customers. They create communication campaigns or licence adaptations. They also produce serious games, especially for heritage players. In B to C, they produce their own interactive series on mobile, through their «Serieplay» catalog."
		},

		{
			"key": "Nacon_description_ENT_part1",
			"value": "Founded in October 2019, following the decision taken by Bigben (a company listed on Euronext Paris, B compartment, under security code FR0000074072) to consolidate all components of its Gaming Division into a new entity, NACON is a pure-play in video gaming, publishing and developing video games as well as designing and distributing premium gaming accessories."
		},
		{
			"key": "Nacon_description_ENT_part2",
			"value": "The creation of NACON has several goals: bringing publishing and accessories together under a strong brand, concentrating the expertise and talent of professionals operating in the same industry, but also maximizing synergies by vertically integrating the activities involved in order to create value."
		},

		{
			"key": "Pictanovo_description_ENT_part1",
			"value": "For more than 30 years, the region, through the Pictanovo regional tool, has been working with authors, directors, technicians, actors and entrepreneurs to structure and federate an ecosystem around creation and innovation."
		},
		{
			"key": "Pictanovo_description_ENT_part2",
			"value": "Pictanovo supports nearly 230 works, feature films, short films, documentaries, television series and unitary, films and animation series and intensifies the development of innovation and new writings in the field of transmedia, virtual reality and webseries, a real lever of attractiveness for our territory."
		},
		{
			"key": "Pictanovo_description_ENT_part3",
			"value": "Pictanovo supports its action on a balanced territorial anchorage around the 3 sites: Arenberg Creative Mine in Wallers-Arenberg, the Plain Images in Roubaix-Tourcoing and the Digital Greenhouse in Valenciennes."
		},

		{
			"key": "Seaven_Studio_description_ENT_part1",
			"value": "After the closure of the studio we were working for, feu Hydravision, we – seven former employees and member of the same team – decided to put our savings into a new video game studio."
		},
		{
			"key": "Seaven_Studio_description_ENT_part2",
			"value": "We decided to go full indie, self-published and self funded: we self-published Ethan: Meteor Hunter on PS3/Vita/Steam/Xbox One (and survived its bad sales) and Ludum Dare 23’s jam winner Inside My Radio on PC Steam, Xbox One, PlayStation 4 and WiiU. Yes, WiiU, you read that right."
		},
		{
			"key": "Seaven_Studio_description_ENT_part3",
			"value": "We are now helping other indies to bring their game to consoles! We are a team of 6 people (3 full time coders, 2 freelancers and a sleepy producer) with more than 10 years experience each."
		},

		{
			"key": "Spooky_Rabbits_description_ENT_part1",
			"value": "Spooky rabbits is an independent studio created in April 2019, composed of François Dervaux President of the entity, Mathieu dervaux vice president as well as Leo Capou intervening in the company as Game Designer."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part2",
			"value": "It is a recent studio that advocates excellence, rigor and craftsmanship. François, Mathieu and Léo are starting to work on the production of their first game named Dogend, more information is to come about the project."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part3",
			"value": "The “Dogend” project started in January 2020, at the initiative of François Dervaux. The first ambition of the game was to create a demanding and nervous rogueLite, all in a 20."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part4",
			"value": "He then started working on a first prototype to validate the concept. Two months later, his twin brother Mathieu joined the project to participate in the development of the game of the game as a UI/UX specialist. Moreover, under his influence, the narrative dimension became a central to become a central element."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part5",
			"value": "The first prototype allowed us to convince Léo Capou to join the project in order to bring his expertise in game design. The game mechanics are becoming clearer and the idea of an endless day where the player's interactions have strong repercussions."
		},

		{
			"key": "Square_Squid_description_ENT_part1",
			"value": "Square Squid is a video game creation studio."
		},
		{
			"key": "Square_Squid_description_ENT_part2",
			"value": "We put all our ambition and expertise at your service to bring you quality projects that meet your needs."
		},

		{
			"key": "Stormancer_description_ENT_part1",
			"value": "The cloud changes the way studios build video games. Stormancer industrializes the creation and distribution of real-time multiplayer titles, providing developers with a powerful cloud infrastructure specifically designed for this purpose. Our innovative megaserver technology allows studios to express their creativity. Stormancer handles the rest."
		},
		{
			"key": "Stormancer_description_ENT_part2",
			"value": "Stormancer allows video game studios to create real-time multiplayer games faster with our tools and platform as a service (PaaS). Our innovative megaserver system on the internet is able to mount in just a few clicks to seize all opportunities. We also support studios in their multiplayer developments by providing them with advice and support."
		},

		{
			"key": "Synnaxium_description_ENT_part1",
			"value": "Synnaxium Studio is an indie game development studio currently composed of four people based in Tourcoing (France)."
		},
		{
			"key": "Synnaxium_description_ENT_part2",
			"value": "Our objective is to regularly propose you a short yet intense game with a strong narrative aspect to dive you into our world."
		},



		{
			"key": "1P2P_activity_young_souls",
			"value": "Young Souls"
		},
		{
			"key": "1P2P_activity_description_young_souls_part1",
			"value": "Young Souls is a fine mix of epic action in numerous dungeons but also a captivating story about adolescence and its demons, friendship, brotherhood, family and duty."
		},

		{
			"key": "2054_activity_the_sundew",
			"value": "The Sundew"
		},
		{
			"key": "2054_activity_description_the_sundew_part1",
			"value": "Rediscover the universe of classic games of the 80s and the magic of a world in the grip of its own demons through the point'n'click The Sundew. In this futuristic world, Anna, a cyborg struggling with her own hierarchy, will try throughout the game to find her way through the choices you will make."
		},

		{
			"key": "Accidental_Queens_activity_alt_frequencies",
			"value": "Alt Frequencies"
		},
		{
			"key": "Accidental_Queens_activity_description_alt_frequencies_part1",
			"value": "Record audio clips, broadcast them and unravel the mystery of the time loop in this interactive radio survey."
		},
		{
			"key": "Accidental_Queens_activity_description_alt_frequencies_part2",
			"value": "Discover the other side of the scenery of the national news station News One, in this prequel held a few months before the events of Alt-Frequencies. The station is trying to find a new editorial line, and it will be up to you to help it accomplish this task. Which stories will you choose to broadcast, which angles will you adopt? Make the right choices during your trial period, and maybe you’ll get a job at the station."
		},
		{
			"key": "Accidental_Queens_activity_a_normal_lost_phone",
			"value": "A Normal Lost Phone"
		},
		{
			"key": "Accidental_Queens_activity_description_a_normal_lost_phone_part1",
			"value": "The game takes the form of a narrative investigation: one is led to search the messages, photos and applications of the phone, in order to learn more about the person to whom it belonged. Through this phone, we discover Sam’s life, friends, family and love stories, until his mysterious disappearance on the evening of his 18th birthday."
		},
		{
			"key": "Accidental_Queens_activity_Another_Lost_Phone_Laura_Story",
			"value": "Another Lost Phone"
		},
		{
			"key": "Accidental_Queens_activity_description_Another_Lost_Phone_Laura_Story_part1",
			"value": "The game takes the form of a narrative survey: to progress, link the information found in the various messages, photos and applications. Through this phone, discover Laura’s life: her friendships, her professional life, as well as the events that led to her mysterious disappearance and the loss of her phone."
		},

		{
			"key": "Alambik_Studio_activity_Dilluvian_Winds",
			"value": "Dilluvian Winds"
		},
		{
			"key": "Alambik_Studio_activity_description_Dilluvian_Winds_part1",
			"value": "Diluvian is a 2D side-view and semi-real-time adventure/management game where the sea level rises to the point of causing an exodus. The player plays the Keeper, an individual who refuses to leave his lighthouse and becomes a witness of this exodus."
		},
		{
			"key": "Alambik_Studio_activity_description_Dilluvian_Winds_part2",
			"value": "Expand your community by floating, flying and even submerging. Each sheltered refugee will modify the lighthouse to allow it to cope with the constantly rising waters."
		},
		{
			"key": "Alambik_Studio_activity_description_Dilluvian_Winds_part3",
			"value": "Enter a poetic universe combining sailpunk architecture and anthropomorphism. To survive, the Keeper will have to choose which desperate travelers to welcome or reject."
		},

		{
			"key": "Ankama_activity_Jeu_Video",
			"value": "Video Game"
		},
		{
			"key": "Ankama_activity_description_Jeu_Video_part1",
			"value": "The first game of the studio and one of the first MMORPG in Flash designed at that time named Dofus. A free online RPG game. Dungeons, treasure hunts, monsters, bosses, pets, companions and player vs. player (PvP) mode await you in this strategy game. Still in the world of Krosmoz, we find Wakfu, Krosmaga, or Dofus touch available on mobile."
		},
		{
			"key": "Ankama_activity_Jeu_de_Societe",
			"value": "Board game"
		},
		{
			"key": "Ankama_activity_description_Jeu_de_Societe_part1",
			"value": "Card games, role playing games or board games, Ankama also offers board games to play with friends or family. Among them we find Kromaster Arena, Monster Slaughter, Stellium..."
		},
		{
			"key": "Ankama_activity_Animation",
			"value": "Animation"
		},
		{
			"key": "Ankama_activity_description_Animation_part1",
			"value": "Managed by the subsidiary of the main company named Ankama animations, their most famous work to date is the Wakfu series which takes up the universe of Krosmoz based on the video games Dofus and Wakfu. Other works accompany this one in particular films like Mutafukaz or even Princess Dragon released more recently."
		},
		{
			"key": "Ankama_activity_Edition",
			"value": "Publishing"
		},
		{
			"key": "Ankama_activity_description_Edition_part1",
			"value": "Atypical, demanding, inventive, the Ankama publishing house distinguishes itself by a catalog as diverse as it is explosive and claims a pronounced taste for art and image."
		},
		{
			"key": "Ankama_activity_description_Edition_part2",
			"value": "Mangas, comics, comic books...: its various collections form an eclectic catalog where originality, audacity and creativity are mixed. Its greatest successes are the proof: Radiant, City Hall, Freaks' Squeele, DOFUS or Shangri-la. Reading an Ankama Editions title is always an entertaining and original experience."
		},

		{
			"key": "Atelier_801_activity_Transformice",
			"value": "Transformice"
		},
		{
			"key": "Atelier_801_activity_description_Transformice_part1",
			"value": "Transformice is an MMO platformer where dozens of mice try to bring back the cheese! Will the Almighty Shaman help you or destroy everything? Millions of levels, physics, skill trees, and most importantly... hats !"
		},
		{
			"key": "Atelier_801_activity_Dead_Maze",
			"value": "Dead Maze"
		},
		{
			"key": "Atelier_801_activity_description_Dead_Maze_part1",
			"value": "Dead Maze is a massively multiplayer 2D isometric game taking place in a destroyed contemporary world, invaded by zombies."
		},
		{
			"key": "Atelier_801_activity_Bouboum",
			"value": "Bouboum"
		},
		{
			"key": "Atelier_801_activity_description_Bouboum_part1",
			"value": "Boom, an explosive multiplayer game full of hamsters! Face other players in explosive battles. Blow up the walls and your enemies through labyrinthine levels and be the last to stay alive as the play area shrinks !"
		},

		{
			"key": "Baby_Corp_activity_Baby_Storm",
			"value": "Baby Storm"
		},
		{
			"key": "Baby_Corp_activity_description_Baby_Storm_part1",
			"value": "Baby Storm is a frenetic couch co-op party game where you have to take care of unruly babies in several nurseries !"
		},
		{
			"key": "Baby_Corp_activity_description_Baby_Storm_part2",
			"value": "Run, clean, feed, cuddle to get the best score."
		},

		{
			"key": "C&P_activity_Enregistrement",
			"value": "Registration"
		},
		{
			"key": "C&P_activity_description_Enregistrement_part1",
			"value": "Installed in a building equipped with a spacious control room and two recording rooms with an advanced acoustic treatment, the C&P studio can adapt to all sound situations: multi-track sound recording, live recording, voice-over for an advertisement or a video game. The many choices offered by our microphone park, our analog peripherals (preamp, compressor, equalizer) and our backline will allow you to obtain a recording in perfect harmony with your objectives."
		},
		{
			"key": "C&P_activity_Clips_Video",
			"value": "Video Clips"
		},
		{
			"key": "C&P_activity_description_Clips_Video_part1",
			"value": "We master all the necessary positions for the elaboration of film quality video clips: Capture, Video editing, Colorimetry, Special effects."
		},
		{
			"key": "C&P_activity_Repetition",
			"value": "Repetition"
		},
		{
			"key": "C&P_activity_description_Repetition_part1",
			"value": "Our main recording room is at your disposal for your group rehearsals on the Lille metropolis. Its generous size and its advanced acoustic treatment will allow you to repeat in excellent conditions."
		},

		{
			"key": "Cosmocover_activity_RP_International",
			"value": "RP International"
		},
		{
			"key": "Cosmocover_activity_description_RP_International_part1",
			"value": "We work with you to develop smart strategy and content, then execute internationally according to your needs."
		},
		{
			"key": "Cosmocover_activity_description_RP_International_part2",
			"value": "With our in-house team and partner network, we execute in US, UK, France, Germany, Benelux, Spain, Italy and the Nordic countries."
		},
		{
			"key": "Cosmocover_activity_description_RP_International_part3",
			"value": "Our core services include: strategic and tactical planning; tailored targeting from mainstream and lifestyle to specialist and long tail media; content localization; HTML press releases with embedded assets and social media functionality; one-on-one media outreach; comprehensive reporting."
		},
		{
			"key": "Cosmocover_activity_Conseil_Marketing",
			"value": "Marketing Consulting"
		},
		{
			"key": "Cosmocover_activity_description_Conseil_Marketing_part1",
			"value": "Our combined experience across platforms and genres means we can provide intelligent and actionable marketing insight."
		},
		{
			"key": "Cosmocover_activity_description_Conseil_Marketing_part2",
			"value": "We take time to examine your needs and work with you to develop an effective and measurable plan, whether it’s traditional PR, a content strategy, social media tactics, or more."
		},
		{
			"key": "Cosmocover_activity_Evenementiel",
			"value": "Events"
		},
		{
			"key": "Cosmocover_activity_description_Evenementiel_part1",
			"value": "From big shows to dedicated game showcases, we always deliver professional and unforgettable events."
		},
		{
			"key": "Cosmocover_activity_description_Evenementiel_part2",
			"value": "We showcased games from a number of clients on our own stand at Gamescom in 2013 and 2014, managed appointments for multiple clients at E3, and recently staged successful media events in France and Italy for SEGA and InnoGames."
		},

		{
			"key": "GameIn_activity_Game_Camp",
			"value": "Game Camp"
		},
		{
			"key": "GameIn_activity_description_Game_Camp_part1",
			"value": "The great annual gathering of the French video game industry returns for its 5th edition on June 23/24 !"
		},
		{
			"key": "GameIn_activity_description_Game_Camp_part2",
			"value": "2 days for professionals and future professionals of ALL Video Game professions."
		},
		{
			"key": "GameIn_activity_AfterWork",
			"value": "AfterWork"
		},
		{
			"key": "GameIn_activity_description_AfterWork_part1",
			"value": "Every month, we organize one of our afterworks in the territories of Hauts-de France and Lille."
		},
		{
			"key": "GameIn_activity_description_AfterWork_part2",
			"value": "Today, the Afterworks become monthly and keep the same DNA: bring together professionals and supporters of the industry around a theme, a speaker, or just a designated place to exchange, consolidate and ensure the life and development of our network."
		},

		{
			"key": "Ishtar_Games_activity_Lakeburg_Legacies",
			"value": "Lakeburg Legacies"
		},
		{
			"key": "Ishtar_Games_activity_description_Lakeburg_Legacies_part1",
			"value": "Lakeburg Legacies is a village management simulator focused on social interactions with the goal of building the most effective families to grow and prosper your kingdom."
		},
		{
			"key": "Ishtar_Games_activity_The_Last_Spell",
			"value": "The Last Spell"
		},
		{
			"key": "Ishtar_Games_activity_description_The_Last_Spell_part1",
			"value": "Defend the last bastion of humanity with your team of heroes in this tactical RPG with roguelite mechanics! Exterminate evil monsters at night. Prepare and repair the defences of your city, during the day, before the new wave arrives !"
		},
		{
			"key": "Ishtar_Games_activity_Dead_In_Vinland",
			"value": "Dead In Vinland"
		},
		{
			"key": "Ishtar_Games_activity_description_Dead_In_Vinland_part1",
			"value": "Dead In Vinland is a survival management game with elements of RPG and adventure, in which you will play the life of a family of Vikings trying to survive on a mysterious island."
		},

		{
			"key": "Plaine_Image_activity_PIX",
			"value": "PIX"
		},
		{
			"key": "Plaine_Image_activity_description_PIX_part1",
			"value": "The Plaine Images, the largest European hub dedicated to creative industries and innovation, launches the Plaine Images Xpérience: a business event, generating experiences and emotions, that will allow you to enjoy meetingsyou qualified and meet new partners."
		},
		{
			"key": "Plaine_Image_activity_description_PIX_part2",
			"value": "PIX will make you (re)discover an ecosystem dedicated to Creative Industries that is unique in Europe, with 150 companies and so much know-how and the ability of these industries to bring innovation and creativity to your business."
		},

		{
			"key": "Les_Crafteurs_activity_Toasterball",
			"value": "Toasterball"
		},
		{
			"key": "Les_Crafteurs_activity_description_Toasterball_part1",
			"value": "One ball, two goals, and... toasters. Welcome to Toasterball. Compete with friends up to 4 players in this somewhat unusual tournament, where toasters are athletes, and where the laws of physics are optional."
		},

		{
			"key": "Ludogram_activity_Aria",
			"value": "Aria"
		},
		{
			"key": "Ludogram_activity_description_Aria_part1",
			"value": "In development"
		},
		{
			"key": "Ludogram_activity_Firebird",
			"value": "Firebird"
		},
		{
			"key": "Ludogram_activity_description_Firebird_part1",
			"value": "Coming soon"
		},
		{
			"key": "Ludogram_activity_description_Firebird_part2",
			"value": "To save a lost village in Siberia, Russian convoys take the road to the far north, to find themselves confronted with the awakening of myths and legends dating back several millennia."
		},
		{
			"key": "Ludogram_activity_Light",
			"value": "Light"
		},
		{
			"key": "Ludogram_activity_description_Light_part1",
			"value": "Available on the Serieplay app (iOS and Android)"
		},
		{
			"key": "Ludogram_activity_description_Light_part2",
			"value": "Will Alex and Mackenzie, separated by light years, manage to meet despite the distance? An original story by Hugo Labrande."
		},

		{
			"key": "Nacon_activity_Accessoires",
			"value": "Accessories"
		},
		{
			"key": "Nacon_activity_description_Accessoires_part1",
			"value": "About our Accessories"
		},
		{
			"key": "Nacon_activity_description_Accessoires_part2",
			"value": "Nacon has been a leading gaming accessories brand for over 20 years and offers a wide range of accessories for both casual and hardcore gamers. With the recent success of the Revolution Unlimited Pro Controller, Nacon has established itself as a leading brand for all players and gaming professionals."
		},
		{
			"key": "Nacon_activity_description_Accessoires_part3",
			"value": "Nacon now has a very wide range of products. Gaming headsets, microphones, controllers, steering wheels and gaming chairs are available in Europe, Asia, Oceania and part of the African continent."
		},
		{
			"key": "Nacon_activity_Jeu_Video",
			"value": "Video Game"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part1",
			"value": "Nacon develops and publishes AA games for consoles and PC. This market segment is different from the AAA game category and encompasses all games that generate sales of between 200,000 and 3 million copies."
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part2",
			"value": "All Nacon projects are built around creativity, expertise and distinctiveness. These are the four genres we specialise in:"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part3",
			"value": "- Sports games"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part4",
			"value": "- Action/ Aventure Games"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part5",
			"value": "- Racing"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part6",
			"value": "- Simulation Games"
		},

		{
			"key": "Pictanovo_activity_Dead_In_Vinland",
			"value": "Dead In Vinland"
		},
		{
			"key": "Pictanovo_activity_description_Dead_In_Vinland_part1",
			"value": "Dead in Vinland is a management/survival game, mixed with elements of RPG and adventure, around a family of Vikings trying to survive on a mysterious island. Exiled on a remote and unknown island, help Eirik and his family in their quest for survival. Manage their mental and physical health, explore the island, organize your camp and deal with other humans. Some will help you, others will be less... friendly. Reveal the esoteric mysteries of Vinland. They could save your life... Or lead you to your doom."
		},

		{
			"key": "Seaven_Studio_activity_Portage_Young_Souls",
			"value": "Portage : Young Souls"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Young_Souls_part1",
			"value": "Versions we’re porting: Google Stadia, PlayStation 4, Xbox One, Nintendo Switch"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Young_Souls_part2",
			"value": "Engine: Unity"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Young_Souls_part3",
			"value": "Young Souls is a stylish blend of epic action in a wide range of dungeons and a captivating story about the challenges of adolescence, friendship, kinship, family and duty."
		},
		{
			"key": "Seaven_Studio_activity_Portage_Exo_One",
			"value": "Portage : Exo One"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Exo_One_part1",
			"value": "Versions we ported: Xbox Series, Xbox One and Windows Store"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Exo_One_part2",
			"value": "Engine: Unity"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Exo_One_part3",
			"value": "A strange signal… an alien craft… an interplanetary, gravity-defying journey through space and time."
		},
		{
			"key": "Seaven_Studio_activity_Portage_Buisson",
			"value": "Portage : Buisson"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Buisson_part1",
			"value": "Versions we ported: Nintendo Switch"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Buisson_part2",
			"value": "Engine: Construct 2"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Buisson_part3",
			"value": "Take control of a bush and challenge your friends in a hide and seek game up to 4 players."
		},

		{
			"key": "Spooky_Rabbits_activity_Dogend",
			"value": "Dogend"
		},
		{
			"key": "Spooky_Rabbits_activity_description_Dogend_part1",
			"value": "In a Film Noir atmosphere with a very Art Deco style, you play as Gualtiero a taciturn and cynical hero."
		},
		{
			"key": "Spooky_Rabbits_activity_description_Dogend_part2",
			"value": "During this fast-paced adventure, the player will have the opportunity to explore the city of LeedShaw, an ersatz New York City of the 20's, filled with colorful characters, all supported by a jazzy soundtrack that is omnipresent in the game !"
		},

		{
			"key": "Square_Squid_activity_Bibots",
			"value": "Bibots"
		},
		{
			"key": "Square_Squid_activity_description_Bibots_part1",
			"value": "Switch between two characters, explore temples full of enemies and treasures, unlock abilities, customize your characters, die, learn and start over to save the world from the evil Maghamir."
		},
		{
			"key": "Square_Squid_activity_Sawrry_not_sorry",
			"value": "Sawrry not sorry"
		},
		{
			"key": "Square_Squid_activity_description_Sawrry_not_sorry_part1",
			"value": "Play as trees that rip and tear by throwing saws at each other through different levels. The last tree standing wins the game."
		},

		{
			"key": "Stormancer_activity_Ashes_of_Creation",
			"value": "Ashes of Creation"
		},
		{
			"key": "Stormancer_activity_description_Ashes_of_Creation_part1",
			"value": "Intrepid Studios"
		},
		{
			"key": "Stormancer_activity_description_Ashes_of_Creation_part2",
			"value": "Awarded Most Anticipated MMORPG in 2017, Ashes of Creation is a unique take on the MMORPG genre. Ashes of Creation uses our spatial technology to create a dynamic world structure, built to react to the actions of players in realtime. Dynamic quests, cities that grow and fall... a unique world that never stop changing thanks to our scalable distributed technology. We take care of load balancing, replication, networking on the server and many more. On top of that, Stormancer drastically reduces development time and cost that come with such an ambitious MMO."
		},
		{
			"key": "Stormancer_activity_Battlefront_Gothic_Armada",
			"value": "Battlefront Gothic Armada"
		},
		{
			"key": "Stormancer_activity_description_Battlefront_Gothic_Armada_part1",
			"value": "Tindalos Interactive - Focus Home Interactive"
		},
		{
			"key": "Stormancer_activity_description_Battlefront_Gothic_Armada_part2",
			"value": "Battlefleet Gothic: Armada is the RTS videogame adaptation of Games Workshop’s classic tabletop game, set in the Warhammer 40,000 universe. We worked hand in hand with the studio to develop a competitive multiplayer mode: server infrastructure, game authentification, matchmaking, game sessions, etc. With our flexible infrastructure, Tindalos was able to create an isolated environnment for press events very quickly, allowing journalists to play together in the same game session."
		},
		{
			"key": "Stormancer_activity_Absolver",
			"value": "Absolver"
		},
		{
			"key": "Stormancer_activity_description_Absolver_part1",
			"value": "Sloclap - Devolver Digital"
		},
		{
			"key": "Stormancer_activity_description_Absolver_part2",
			"value": "Nominated Best Multiplayer Game by 2017 Golden Joystick Awards, Absolver is an action role-playing game based on martial arts fighting, featuring a seamless open world and massively multiplayer elements. We worked hand in hand with Sloclap to build a scalable data event pipeline for the game, and to improve the matchmaking experience of this ambitious online RPG."
		},

		{
			"key": "Synnaxium_activity_Radiant_Blade",
			"value": "Radiant Blade"
		},
		{
			"key": "Synnaxium_activity_description_Radiant_Blade_part1",
			"value": "Radiant Blade - With Light comes Darkness"
		},
		{
			"key": "Synnaxium_activity_description_Radiant_Blade_part2",
			"value": "At a crossroad between distant worlds, a creature of light known as Sika becomes involved in a conflict opposing the divine powers of creation."
		},
		{
			"key": "Synnaxium_activity_description_Radiant_Blade_part3",
			"value": "Radiant Blade  is an action RPG mixing both real time action and narrative choices in an partially procedurally generated environment."
		}
	]
}