{
	"dictionnaire": [
		{
			"key": "qui_sommes_nous",
			"value": "Qui sommes-nous ?"
		},
		{
			"key": "nos_valeurs",
			"value": "Nos valeurs"
		},
		{
			"key": "ou_nous_trouver",
			"value": "Où nous trouver"
		},
		{
			"key": "site_web",
			"value": "Site Web :"
		},
		{
			"key": "base_a",
			"value": "Basé à"
		},
		{
			"key": "nos_productions",
			"value": "Nos productions"
		},
		{
			"key": "qui_contacter",
			"value": "Qui contacter ?"
		},



		{
			"key": "1P2P_description_ENT_part1",
			"value": "Nous sommes deux développeurs de jeux 10+ ans d’expérience en fondant un studio en France."
		},
		{
			"key": "1P2P_description_ENT_part2",
			"value": "Nous avons travaillé ensemble dans des sociétés comme Hydravision (Obscure, Alone in the Dark) et Ankama (Dofus, Wakfu, Abraca)."
		},
		{
			"key": "1P2P_description_ENT_part3",
			"value": "Nous avons également créé un collectif Game Jam appelé TurboDindon, qui a remporté le Ludum Dare #23 avec un jeu intitulé « Inside my Radio »."
		},
		{
			"key": "1P2P_description_ENT_part4",
			"value": "1P2P est un studio de développement de jeux vidéo indépendant pour PC et consoles de salon."
		},
		{
			"key": "1P2P_description_ENT_part5",
			"value": "Pôles d'expertise"
		},
		{
			"key": "1P2P_description_ENT_part6",
			"value": "- Développement"
		},
		{
			"key": "1P2P_description_ENT_part7",
			"value": "- Game Design"
		},
		{
			"key": "1P2P_description_ENT_part8",
			"value": "- Animation"
		},

		{
			"key": "2054_description_ENT_part1",
			"value": "2054 est un jeune studio de jeux vidéo composé d’une équipe solo, qui a vu le jour en septembre 2020. Ce studio est le fruit de plus de deux ans de travail et de beaucoup, beaucoup de passion…Et … de nombreux litres de café !!!"
		},
		{
			"key": "2054_description_ENT_part2",
			"value": "One-woman studio tenu par Tenu par Agnès Vuillaume, aka Clemenc, informaticienne et artiste peintre de formation."
		},
		{
			"key": "2054_description_ENT_part3",
			"value": "Premier titre qui a vu le jour d’une longue série à suivre,  le 14 octobre 2021, le point’n’click The Sundew, dont Agnès réalise la partie technique, la narration et les graphismes et reçoit l'aide d'intervenants passionnés pour d'autres aspects."
		},

		{
			"key": "Accidental_Queens_description_ENT_part1",
			"value": "Nous sommes un studio français de développement de jeux vidéo fondé par trois femmes issues de l'industrie vidéoludique."
		},
		{
			"key": "Accidental_Queens_description_ENT_part2",
			"value": "Nous cherchons à créer des jeux qui intègrent des mécaniques nouvelles et explorent des sujets de la vie quotidienne ainsi que des questions de société, à travers des outils de narration innovants."
		},
		{
			"key": "Accidental_Queens_description_ENT_part3",
			"value": "Nous sommes persuadées que les jeux vidéo peuvent être divertissants tout en étant porteurs de valeurs sociales et de messages forts auprès d'un public large et divers."
		},

		{
			"key": "Alambik_Studio_description_ENT_part1",
			"value": "Alambik Studio est un studio de développement de jeux vidéo. Les jeux sont centrés autour de mécanique de gameplay promouvant l’entraide, le lien social et la résilience."
		},
		{
			"key": "Alambik_Studio_description_ENT_part2",
			"value": "Avec le jeu Diluvian Winds, Alambik propose une simulation de voile-punk dans un contexte d'exil dû à la montée des eaux. Survivez en développant votre communauté dans votre phare !"
		},

		{
			"key": "Ankama_description_ENT_part1",
			"value": "Créé en 2001, Ankama est aujourd'hui un groupe indépendant de création numérique spécialisé dans le domaine du divertissement et incontournable dans le monde du jeu vidéo !"
		},
		{
			"key": "Ankama_description_ENT_part2",
			"value": "Depuis le succès phénoménal en 2004, du jeu en ligne DOFUS (85 millions de comptes ont été créés dans le monde, dont plus de 40 millions en France). Ankama a investi plusieurs domaines d'activité pour devenir un véritable groupe transmédia."
		},

		{
			"key": "Atelier_801_description_ENT_part1",
			"value": "Voici le compte-rendu officiel du studio indépendant de développement de jeux Atelier 801, créateurs de Transformice ! Attention aux photos réelles et plus encore !"
		},

		{
			"key": "Baby_Corp_description_ENT_part1",
			"value": "Baby Corp est un jeune studio indépendant créé en 2019. Il est né du projet étudiant Baby Storm à l’école Isart Digital Paris. Après de nombreux retours positifs et l’envie d’une équipe soudée, nous avons décidé de nous lancer dans l’aventure de la création de ce studio."
		},
		{
			"key": "Baby_Corp_description_ENT_part2",
			"value": "Le studio s’est implanté à Saint Amand les Eaux dans la région Hauts de France."
		},
		{
			"key": "Baby_Corp_description_ENT_part3",
			"value": "Le premier objectif a été la commercialisation de Baby Storm sur Nintendo Switch qui est sortie sur cette plateforme le 21 janvier 2022."
		},
		{
			"key": "Baby_Corp_description_ENT_part4",
			"value": "Depuis Baby Corp continue son activité dans le développement de nouvelles features pour Baby Storm et prépare d’autres projets."
		},

		{
			"key": "C&P_description_ENT_part1",
			"value": "Situé à 7 km de Lille, le studio C&P propose de nombreux services autour du son : enregistrement d'artistes, réalisation de clips vidéo, design sonore pour les entreprises, formation, etc... Forts de notre expérience de 10 ans, nous avons produit des centaines de chansons dans des styles très variés et élaboré l'identité sonore de nombreux médias pour des sociétés. Que vous soyez un artiste ou une entreprise, notre maître mot est Qualité et nous saurons trouver le son/les images que vous affectionnez tant."
		},

		{
			"key": "Cosmocover_description_ENT_part1",
			"value": "L’agence leader en Europe primée pour ses campagnes RP pour les éditeurs de jeux vidéo PC, consoles et mobiles.. Notre newsroom parle pour elle."
		},
		{
			"key": "Cosmocover_description_ENT_part2",
			"value": "Depuis nos bureaux français et allemands, nos experts opérationnels, bilingues et créatifs réalisent des campagnes média efficaces à travers l’Europe depuis 2009. Gestion des Relations Presse, Publiques (spécialisées ou généralistes), campagnes auprès des influencers, événements, création de contenus rédactionnels ou encore production vidéo font partie de notre boîte à outils."
		},
		{
			"key": "Cosmocover_description_ENT_part3",
			"value": "Si vous êtes comme nous, passez-nous un coup de fil !"
		},

		{
			"key": "GameIn_description_ENT_part1",
			"value": "Game IN est une association loi 1901 créée en 2009 par les professionnelles du jeu vidéo installé.es sur le Nord de la France, afin de mettre en place une structure capable de créer et d’entretenir un véritable écosystème, et de soutenir toutes les démarches privées et publiques concernant le jeu vidéo sous toutes ses formes."
		},
		{
			"key": "GameIn_description_ENT_part2",
			"value": "Depuis sa création, Game IN a pu compter sur le soutien et l’écoute des territoires. La Région Hauts-de-France et la Métropole Européenne de Lille contribuent activement à la force de notre industrie locale."
		},

		{
			"key": "Ishtar_Games_description_ENT_part1",
			"value": "Ishtar Games est un studio indépendant Français basé à Lille et Bordeaux (France). Anciennement connus sous le nom de « CCCP », nous créons des jeux depuis 2005. Notre studio de serious-game est situé à Bordeaux tandis que nous, créateurs indépendants, sommes basés à Lille !"
		},

		{
			"key": "Plaine_Image_description_ENT_part1",
			"value": "Sur un ancien site industriel de 5 hectares exceptionnellement réhabilité au sein de la métropole lilloise, la Plaine Images est le hub européen dédié aux industries créatives : audiovisuel, jeu, AR/VR, Design (réalité virtuelle, jeux vidéo, serious game/e-learning, animation, edtech, musictech, marketing digital, événementiel...). Au coeur de l'Europe, notre écosystème complet rassemble 140 entreprises, 1 800 actifs, 4 écoles, 1 incubateur, des studios de tournage et de son, un laboratoire de playtest… Notre force : créer des synergies et favoriser le développement des entreprises !"
		},

		{
			"key": "Les_Crafteurs_description_ENT_part1",
			"value": "Nous sommes 4 créatifs basés à Lille, auteurs de Toasterball , un jeu de sport multijoueur avec des grille-pains."
		},
		{
			"key": "Les_Crafteurs_description_ENT_part2",
			"value": "Nous travaillons aussi sur tout un tas d'autres projets sympas, pour nos clients ou pour nous-mêmes."
		},

		{
			"key": "Ludogram_description_ENT_part1",
			"value": "Ludogram est une agence de storytelling interactive et de création de séries interactives."
		},
		{
			"key": "Ludogram_description_ENT_part2",
			"value": "Ludogram crée des formats interactifs (vidéo, jeu, application…) pour mieux raconter les histoires de nos clients. Ils créent des campagnes de communication ou des adaptations de licences. Ils produisent également des serious games, notamment pour les acteurs du patrimoine. En B to C, ils produisent leurs propres séries interactives sur mobile, à travers leurs catalogue « Serieplay »."
		},

		{
			"key": "Nacon_description_ENT_part1",
			"value": "Créée en octobre 2019, suite à la décision de Bigben de regrouper l’ensemble des actifs et passifs constitutifs de son Pôle Gaming dans une nouvelle entité, NACON est un pur player du jeu vidéo, qui englobe les activités d’éditeur-développeur de jeux vidéo et de concepteur-distributeur d’accessoires Gaming Premium."
		},
		{
			"key": "Nacon_description_ENT_part2",
			"value": "La création de NACON répond à plusieurs objectifs : regrouper l’édition et les accessoires sous une marque forte, concentrer l’expertise et le talent de professionnels évoluant dans la même industrie, mais aussi maximiser les synergies liées à l’intégration verticale des métiers pour créer de la valeur."
		},

		{
			"key": "Pictanovo_description_ENT_part1",
			"value": "Depuis plus de 30 ans, la région, à travers l’outil régional Pictanovo, s’engage auprès des auteurs, réalisateurs, techniciens, comédiens et entrepreneurs pour structurer et fédérer un écosystème autour de la création et de l’innovation."
		},
		{
			"key": "Pictanovo_description_ENT_part2",
			"value": "Pictanovo soutient près de 230 oeuvres, longs métrages, courts métrages, documentaires, séries et unitaires télévisés, films et séries d’animation et intensifie le développement de l’innovation et des nouvelles écritures dans le domaine du transmédia, de la réalité virtuelle et des webséries, véritable levier d’attractivité pour notre territoire."
		},
		{
			"key": "Pictanovo_description_ENT_part3",
			"value": "Pictanovo appuie son action sur un ancrage territorial équilibré autour des 3 sites : Arenberg Creative Mine à Wallers-Arenberg, la Plaine Images à Roubaix-Tourcoing et la Serre Numérique à Valenciennes."
		},

		{
			"key": "Seaven_Studio_description_ENT_part1",
			"value": "Après la fermeture du studio pour lequel nous travaillions, feu Hydravision, nous – sept anciens employés et membres de la même équipe – avons décidé de mettre nos économies dans un nouveau studio de jeux vidéo."
		},
		{
			"key": "Seaven_Studio_description_ENT_part2",
			"value": "Nous avons décidé d’aller complètement indie, auto-publié et auto-financé : nous avons auto-publié Ethan : Meteor Hunter sur PS3/Vita/Steam/Xbox One (et survécu à ses mauvaises ventes) et Inside My Radio sur PC Steam, Xbox One, PlayStation 4 et WiiU. Oui, WiiU, vous avez bien lu."
		},
		{
			"key": "Seaven_Studio_description_ENT_part3",
			"value": "Nous aidons maintenant d’autres indépendants à apporter leur jeu sur les consoles ! Nous sommes une équipe de 6 personnes (3 codeurs à temps plein, 2 pigistes et un producteur endormi) avec plus de 10 ans d’expérience chacun."
		},

		{
			"key": "Spooky_Rabbits_description_ENT_part1",
			"value": "Spooky rabbits est un studio indépendant créé en Avril 2019, composé de François Dervaux Président de l'entité , Mathieu dervaux vice président ainsi que Léo Capou intervenant dans la société en tant que Game Designer."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part2",
			"value": "C'est un studio récent qui prone l'excellence , la rigueur et le sens artisanal. François, Mathieu et Léo commencent à travailler sur la production de leur premier jeu nommé Dogend, plus d'informations est à venir concernant l'actualité du projet."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part3",
			"value": "Le projet “Dogend” a commencé en Janvier 2020, à l'initiative de François Dervaux. La première ambition du jeu était de créer un rogueLite exigeant et nerveux, le tout dans une ambiance années 20."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part4",
			"value": "Il commence alors à travailler sur un premier prototype afin de valider le concept. Deux mois plus tard, son frère jumeau, Mathieu rejoint le projet afin de participer au développement du jeu en tant que spécialiste UI/UX. De plus, sous son influence, la dimension narrative s’étoffe pour devenir un élément central."
		},
		{
			"key": "Spooky_Rabbits_description_ENT_part5",
			"value": "Le premier prototype nous a permis de convaincre Léo Capou de rejoindre le projet afin d’apporter son expertise en game design. Les mécaniques de jeu se précisent et émerge l’idée d’une journée sans fin où les interactions du joueur ont des répercussions fortes."
		},

		{
			"key": "Square_Squid_description_ENT_part1",
			"value": "Square Squid est un studio de création de jeux vidéo."
		},
		{
			"key": "Square_Squid_description_ENT_part2",
			"value": "Nous mettons toute notre ambition et notre expertise à votre service afin de porter des projets de qualité qui répondent à vos besoins."
		},

		{
			"key": "Stormancer_description_ENT_part1",
			"value": "Le cloud change la manière dont les studios construisent les jeux vidéos. Stormancer industrialise la création et la diffusion de titres multijoueurs temps réel, en proposant aux développeurs une infrastructure cloud performante spécialement conçu pour cela. Notre technologie innovante de mégaserveur permet aux studios d’exprimer leur créativité. Stormancer se charge du reste."
		},
		{
			"key": "Stormancer_description_ENT_part2",
			"value": "Stormancer permet aux studios de jeu vidéo de créer plus rapidement des jeux multijoueurs en temps réel grâce à nos outils et notre plateforme en tant que service (PaaS). Notre système innovant de megaserveur sur internet est capable de monter en charge en quelques clics pour saisir toutes les opportunités. Nous accompagnons aussi les studios dans leurs développements multijoueur en leur apportant conseil et support."
		},

		{
			"key": "Synnaxium_description_ENT_part1",
			"value": "Nous sommes un studio de développement de jeux vidéo localisé à la Plaine Images (Tourcoing – Nord)."
		},
		{
			"key": "Synnaxium_description_ENT_part2",
			"value": "Notre mission est de re-démocratiser des genres chronophages auprès d’un public qui ne possède plus le même budget temps. Laissez-nous vous raconter une histoire et vous faire profiter d’un gameplay riche, dans un format où chaque session de jeu compte."
		},



		{
			"key": "1P2P_activity_young_souls",
			"value": "Young Souls"
		},
		{
			"key": "1P2P_activity_description_young_souls_part1",
			"value": "Young Souls est un fin mélange d’actions épiques au sein de nombreux donjons mais également un récit captivant sur l’adolescence et ses démons, l’amitié, la fraternité, la famille et le devoir."
		},

		{
			"key": "2054_activity_the_sundew",
			"value": "The Sundew"
		},
		{
			"key": "2054_activity_description_the_sundew_part1",
			"value": "Retrouvez l’univers des jeux classiques des années 80 et la magie d’un monde en proie à ses propres démons à travers le point’n’click The Sundew. Dans ce monde futuriste, Anna, une cyborg en prise avec sa propre hiérarchie, essayera tout au long du jeu de trouver sa voie grâce aux choix que vous ferez."
		},

		{
			"key": "Accidental_Queens_activity_alt_frequencies",
			"value": "Alt Frequencies"
		},
		{
			"key": "Accidental_Queens_activity_description_alt_frequencies_part1",
			"value": "Enregistrez des extraits audio, envoyez-les sur les ondes et démêlez le mystère de la boucle temporelle dans cette enquête interactive radiophonique."
		},
		{
			"key": "Accidental_Queens_activity_description_alt_frequencies_part2",
			"value": "Découvrez l'envers du décor de la station d'informations nationales News One, dans ce préquel se déroulant quelques mois avant les événements de Alt-Frequencies. La station tente de trouver une nouvelle ligne éditoriale, et ce sera à vous de l'aider à accomplir cette tâche. Quelles histoires allez vous choisir de diffuser, quels angles allez vous adopter ? Faites les bons choix durant votre période d'essai, et peut-être décrocherez vous un poste au sein de la station."
		},
		{
			"key": "Accidental_Queens_activity_a_normal_lost_phone",
			"value": "A Normal Lost Phone"
		},
		{
			"key": "Accidental_Queens_activity_description_a_normal_lost_phone_part1",
			"value": "Le jeu prend la forme d'une enquête narrative : on est amené à fouiller les messages, photos et applications du téléphone, afin d'en apprendre plus sur la personne à qui il appartenait. A travers ce téléphone, on découvre la vie, les amis, la famille et les histoires d'amour de Sam, jusqu'à sa mystérieuse disparition le soir de ses 18 ans."
		},
		{
			"key": "Accidental_Queens_activity_Another_Lost_Phone_Laura_Story",
			"value": "Another Lost Phone"
		},
		{
			"key": "Accidental_Queens_activity_description_Another_Lost_Phone_Laura_Story_part1",
			"value": "Le jeu prend la forme d'une enquête narrative : pour progresser, reliez les informations trouvées dans les différents messages, photos et applications. À travers ce téléphone, découvrez la vie de Laura: ses amitiés, sa vie professionnelle, ainsi que les évènements qui ont mené à sa mystérieuse disparition et la perte de son téléphone."
		},

		{
			"key": "Alambik_Studio_activity_Dilluvian_Winds",
			"value": "Dilluvian Winds"
		},
		{
			"key": "Alambik_Studio_activity_description_Dilluvian_Winds_part1",
			"value": "Diluvian est un jeu d'aventure/gestion 2D en vue de côté et temps semi-réel où le niveau de la mer augmente au point de provoquer un exode. Le joueur incarne le Gardien, un individu qui refuse de quitter son phare et devient témoin de cet exode."
		},
		{
			"key": "Alambik_Studio_activity_description_Dilluvian_Winds_part2",
			"value": "Agrandissez votre communauté en flottant, en volant et même en submergeant. Chaque réfugié hébergé modifiera le phare pour lui permettre de faire face à la montée constante des eaux."
		},
		{
			"key": "Alambik_Studio_activity_description_Dilluvian_Winds_part3",
			"value": "Entrez dans un univers poétique combinant architecture sailpunk et anthropomorphisme. Pour survivre, le Gardien devra choisir quels voyageurs désespérés accueillir ou rejeter."
		},

		{
			"key": "Ankama_activity_Jeu_Video",
			"value": "Jeu Vidéo"
		},
		{
			"key": "Ankama_activity_description_Jeu_Video_part1",
			"value": "Le premier jeu du studio est l’un des premiers MMORPG  en Flash conçu à cette époque nommé Dofus. Un jeu gratuit en ligne de type RPG. Donjons, chasses aux trésors, monstres, boss, familiers, compagnons et mode joueur contre joueur (JcJ / PvP) vous attendent dans ce jeu de stratégie. Toujours dans l'univers du Krosmoz , on retrouve Wakfu, Krosmaga , ou encore Dofus touch disponible sur mobile."
		},
		{
			"key": "Ankama_activity_Jeu_de_Societe",
			"value": "Jeu de Société"
		},
		{
			"key": "Ankama_activity_description_Jeu_de_Societe_part1",
			"value": "Jeux de cartes, jeux de rôle ou jeux de plateau, Ankama propose également des jeux de plateaux à jouer entre amis ou en famille. Parmi eux on retrouve Kromaster Arena, Monster Slaughter, Stellium..."
		},
		{
			"key": "Ankama_activity_Animation",
			"value": "Animation"
		},
		{
			"key": "Ankama_activity_description_Animation_part1",
			"value": "Géré par la filiale de l'entreprise principale nommé Ankama animations., leur oeuvre la plus connue à ce jour est la série Wakfu qui reprend l’univers du Krosmoz basé sur les jeux vidéo Dofus et Wakfu. D'autres oeuvres accompagnent celle -ci notamment des films comme Mutafukaz ou encore Princesse dragon sorti plus récemment."
		},
		{
			"key": "Ankama_activity_Edition",
			"value": "Edition"
		},
		{
			"key": "Ankama_activity_description_Edition_part1",
			"value": "Atypique, exigeante, inventive, La maison d'éditions d'Ankama se distingue par un catalogue aussi divers qu'explosif et revendique un goût prononcé pour l'art et l'image."
		},
		{
			"key": "Ankama_activity_description_Edition_part2",
			"value": "Mangas, comics, BD… : ses diverses collections forment un catalogue éclectique où se mêlent originalité, audace et créativité. Ses plus grands succès en sont la preuve : Radiant, City Hall, Freaks’ Squeele, DOFUS ou encore Shangri-la. Lire un titre d’Ankama Éditions est à chaque fois une expérience divertissante et inédite."
		},

		{
			"key": "Atelier_801_activity_Transformice",
			"value": "Transformice"
		},
		{
			"key": "Atelier_801_activity_description_Transformice_part1",
			"value": "Transformice est un MMO platformer où des dizaines de souris tentent de ramener le fromage ! Le Chaman tout-puissant vous aidera-t-il ou saccagera-t-il tout ? Des millions de niveaux, de la physique, des arbres de compétences, et le plus important... des chapeaux !"
		},
		{
			"key": "Atelier_801_activity_Dead_Maze",
			"value": "Dead Maze"
		},
		{
			"key": "Atelier_801_activity_description_Dead_Maze_part1",
			"value": "Dead Maze est un jeu massivement multijoueur en 2D isométrique prenant place au sein d'un monde contemporain détruit, envahi par les zombies."
		},
		{
			"key": "Atelier_801_activity_Bouboum",
			"value": "Bouboum"
		},
		{
			"key": "Atelier_801_activity_description_Bouboum_part1",
			"value": "Bouboum, un jeu multijoueur explosif plein de hamsters ! Affrontez les autres joueurs dans des combats détonants. Faites exploser les murs et vos ennemis à travers des niveaux labyrinthiques et soyez le dernier à rester en vie alors que la zone de jeu se rétrécit !"
		},

		{
			"key": "Baby_Corp_activity_Baby_Storm",
			"value": "Baby Storm"
		},
		{
			"key": "Baby_Corp_activity_description_Baby_Storm_part1",
			"value": "Baby Storm est un party game couch coop frénétique où vous devez vous occuper de bébés indisciplinés dans plusieurs crèches !"
		},
		{
			"key": "Baby_Corp_activity_description_Baby_Storm_part2",
			"value": "Courez, nettoyez, nourrissez, câlinez pour avoir le meilleur score."
		},

		{
			"key": "C&P_activity_Enregistrement",
			"value": "Enregistrement"
		},
		{
			"key": "C&P_activity_description_Enregistrement_part1",
			"value": "Installé dans un bâtiment équipé d'une régie spacieuse et de deux salles de prises au traitement acoustique perfectionné, le studio C&P peut s'adapter à toutes les situations sonores : prise de son multipiste, captation live, voix off pour une publicité ou un jeu vidéo. Les nombreux choix proposés par notre parc micro, nos périphériques analogiques (préampli, compresseur, égaliseur) et notre backline vous permettrons d'obtenir un enregistrement en parfaite adéquation avec vos objectifs."
		},
		{
			"key": "C&P_activity_Clips_Video",
			"value": "Clips Vidéo"
		},
		{
			"key": "C&P_activity_description_Clips_Video_part1",
			"value": "Nous maitrisons l'ensemble des postes nécessaires à l'élaboration de clips vidéo de qualité cinématographique : Captation, Montage vidéo, Colorimétrie, Effets spéciaux."
		},
		{
			"key": "C&P_activity_Repetition",
			"value": "Répétition"
		},
		{
			"key": "C&P_activity_description_Repetition_part1",
			"value": "Notre salle d'enregistrement principale est à votre disposition pour vos répétitions en groupe sur la métropole lilloise. Sa taille généreuse et son traitement acoustique perfectionné vous permettront de répéter dans d'excellentes conditions."
		},

		{
			"key": "Cosmocover_activity_RP_International",
			"value": "RP International"
		},
		{
			"key": "Cosmocover_activity_description_RP_International_part1",
			"value": "Nous travaillons avec vous pour mettre au point des stratégies et des contenus intelligents que nous déployons à l’international en fonction de vos besoins."
		},
		{
			"key": "Cosmocover_activity_description_RP_International_part2",
			"value": "Grâce à notre équipe interne et notre réseau de partenaires, nous opérons aux Etats-Unis, en France, au Royaume Uni, en Allemagne, au Benelux, en Espagne, en Italie et dans les pays Scandinaves."
		},
		{
			"key": "Cosmocover_activity_description_RP_International_part3",
			"value": "Notre offre de service comprend : la planification stratégique et tactique, le ciblage visant à la fois les grands médias généralistes et les magazines spécialisés, la rédaction et l’envoi de communiqués de presse grâce à nos outils connectés aux réseaux sociaux, la relance presse individualisée, la veille, et le reporting personnalisé."
		},
		{
			"key": "Cosmocover_activity_Conseil_Marketing",
			"value": "Conseil Marketing"
		},
		{
			"key": "Cosmocover_activity_description_Conseil_Marketing_part1",
			"value": "Nous dispensons du conseil en marketing intelligent et rapidement déployable. C’est notre expérience riche et variée acquise auprès de différents types de clients et de partenaires qui nous confère cette compétence."
		},
		{
			"key": "Cosmocover_activity_description_Conseil_Marketing_part2",
			"value": "Nous prenons le temps d’examiner vos besoins et de travailler avec vous afin de développer un plan d’action efficace et évaluable, qu’il s’agisse de RP traditionnelles, de rédaction de contenus, de stratégie sur les réseaux sociaux ou autres."
		},
		{
			"key": "Cosmocover_activity_Evenementiel",
			"value": "Evènementiel"
		},
		{
			"key": "Cosmocover_activity_description_Evenementiel_part1",
			"value": "Des grands galas de lancement aux démonstrations plus réduites de jeu, les événements que nous organisons sont toujours hautement qualitatifs et inoubliables."
		},
		{
			"key": "Cosmocover_activity_description_Evenementiel_part2",
			"value": "Nous avons organisé des démonstrations de nombreux jeux pour plusieurs de nos clients lors des Gamescom 2012, 2013 et 2014, planifié des rendez vous pour plusieurs partenaires à l’E3 et récemment agencé plusieurs événements à destination des médias en France et en Italie pour SEGA, Team 17, Nival, CCP et InnoGames."
		},

		{
			"key": "GameIn_activity_Game_Camp",
			"value": "Game Camp"
		},
		{
			"key": "GameIn_activity_description_Game_Camp_part1",
			"value": "Le grand rassemblement annuel de l’industrie française du jeu vidéo revient pour sa 5ème édition, les 23 et 24 juin 2022 !"
		},
		{
			"key": "GameIn_activity_description_Game_Camp_part2",
			"value": "2 jours destinés aux professionnels et futurs professionnels de TOUS les métiers du Jeu Vidéo."
		},
		{
			"key": "GameIn_activity_AfterWork",
			"value": "AfterWork"
		},
		{
			"key": "GameIn_activity_description_AfterWork_part1",
			"value": "Tous les mois, nous organisons sur les territoires des Hauts-de France et de la métropole lilloise un de nos afterworks."
		},
		{
			"key": "GameIn_activity_description_AfterWork_part2",
			"value": "Aujourd'hui, les Afterworks deviennent mensuels et gardent le même ADN : rassembler les professionnels et sympathisants de la filière autour d'un thème, d'un intervenant, ou juste d'un lieu désigné pour échanger, consolider et assurer la vie et le développement de notre réseau."
		},

		{
			"key": "Ishtar_Games_activity_Lakeburg_Legacies",
			"value": "Lakeburg Legacies"
		},
		{
			"key": "Ishtar_Games_activity_description_Lakeburg_Legacies_part1",
			"value": "Lakeburg Legacies est un simulateur de gestion de village centré sur les interactions sociales dont le but est de constituer les familles les plus efficaces afin de faire grandir et prospérer votre royaume."
		},
		{
			"key": "Ishtar_Games_activity_The_Last_Spell",
			"value": "The Last Spell"
		},
		{
			"key": "Ishtar_Games_activity_description_The_Last_Spell_part1",
			"value": "Défendez le dernier bastion de l'humanité avec votre équipe de héros dans ce tactical RPG aux mécaniques roguelite ! Exterminez les monstres diaboliques la nuit. Préparez et réparez les défenses de votre ville, en journée, avant que la nouvelle vague n'arrive !"
		},
		{
			"key": "Ishtar_Games_activity_Dead_In_Vinland",
			"value": "Dead In Vinland"
		},
		{
			"key": "Ishtar_Games_activity_description_Dead_In_Vinland_part1",
			"value": "Dead In Vinland est un jeu de gestion de survie agrémenté d'éléments de RPG et d'aventure, dans lequel vous allez jouer la vie d'une famille de Vikings essayant de survivre sur une île mystérieuse."
		},

		{
			"key": "Plaine_Image_activity_PIX",
			"value": "PIX"
		},
		{
			"key": "Plaine_Image_activity_description_PIX_part1",
			"value": "La Plaine Images, plus grand hub européen dédié aux industries créatives et à l’innovation, lance le Plaine Images Xpérience  : un événement business, générateur d’expériences et d’émotions, qui vous permettra de profiter de rendez-vous qualifiés et de rencontrer de nouveaux partenaires."
		},
		{
			"key": "Plaine_Image_activity_description_PIX_part2",
			"value": "PIX vous fera (re)découvrir un écosystème dédié aux Industries Créatives uniques en Europe, fort de 150 entreprises et d’autant de savoir-faire et la capacité de ces industries à apporter de l’innovation et de la créativité à votre business."
		},

		{
			"key": "Les_Crafteurs_activity_Toasterball",
			"value": "Toasterball"
		},
		{
			"key": "Les_Crafteurs_activity_description_Toasterball_part1",
			"value": "Une balle, deux buts, et... des grille-pains. Bienvenue dans Toasterball. Affrontez-vous entre amis jusqu’à 4 joueurs dans ce tournoi un peu inhabituel, où les grille-pains sont des athlètes, et où les lois de la physique sont en option."
		},

		{
			"key": "Ludogram_activity_Aria",
			"value": "Aria"
		},
		{
			"key": "Ludogram_activity_description_Aria_part1",
			"value": "En cours de développement"
		},
		{
			"key": "Ludogram_activity_Firebird",
			"value": "Firebird"
		},
		{
			"key": "Ludogram_activity_description_Firebird_part1",
			"value": "Bientôt disponible"
		},
		{
			"key": "Ludogram_activity_description_Firebird_part2",
			"value": "Pour sauver un village perdu dans la Sibérie, des convoyeurs russes prennent la route du grand nord, pour se retrouver confrontés au réveil de mythes et légendes vieux de plusieurs millénaires."
		},
		{
			"key": "Ludogram_activity_Light",
			"value": "Light"
		},
		{
			"key": "Ludogram_activity_description_Light_part1",
			"value": "Disponible sur l’application Serieplay (iOS et Android)"
		},
		{
			"key": "Ludogram_activity_description_Light_part2",
			"value": "Séparés par des années-lumière, Alex et Mackenzie, réussiront-ils à se rencontrer malgré la distance ? Une histoire originale de Hugo Labrande."
		},

		{
			"key": "Nacon_activity_Accessoires",
			"value": "Accessoires"
		},
		{
			"key": "Nacon_activity_description_Accessoires_part1",
			"value": "En quoi consiste notre activité Accessoires ?"
		},
		{
			"key": "Nacon_activity_description_Accessoires_part2",
			"value": "Leader de l’accessoire Gaming depuis plus de 20 ans, Nacon propose une gamme complète d’accessoires répondant aux attentes des joueurs amateurs et confirmés. Grâce au récent succès de la manette Revolution Unlimited Pro Controller, l’expertise de Nacon est désormais reconnue de tous les joueurs et des professionnels du gaming."
		},
		{
			"key": "Nacon_activity_description_Accessoires_part3",
			"value": "Nacon dispose d’une gamme très large de produits. Casques de jeux, microphones, manettes, volants et chaises gaming sont disponibles en Europe, Asie, Océanie et sur une partie du continent Africain."
		},
		{
			"key": "Nacon_activity_Jeu_Video",
			"value": "Jeu Vidéo"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part1",
			"value": "Nacon édite et développe des jeux dits AA sur consoles et PC. Ce segment du marché se distingue de la catégorie dite triple AAA et englobe tous les jeux dont le nombre de ventes se situe entre 200 000 et 3 millions d’exemplaires."
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part2",
			"value": "Créativité, expertise et différence constituent ainsi la ligne directrice suivie par chacun des projets Nacon. Ces derniers s’articulent autour de 4 piliers :"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part3",
			"value": "- Les jeux de sports"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part4",
			"value": "- Les jeux d'action / Aventure"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part5",
			"value": "- Le Racing"
		},
		{
			"key": "Nacon_activity_description_Jeu_Video_part6",
			"value": "- Jeux de simulations"
		},

		{
			"key": "Pictanovo_activity_Dead_In_Vinland",
			"value": "Dead In Vinland"
		},
		{
			"key": "Pictanovo_activity_description_Dead_In_Vinland_part1",
			"value": "Dead in Vinland est un jeu de gestion/survie, mêlé à des éléments de RPG et d'aventure, autour d'une famille de Vikings essayant de survivre sur une île mystérieuse. Exilés sur une île lointaine et inconnue, aidez Eirik et sa famille dans leur quête de survie. Gérez leur santé mentale et physique, explorez l'île, organisez votre camp et traitez avec d'autres humains. Certains vous aideront, d'autres seront moins... amicaux. Dévoilez les mystères ésotériques du Vinland. Ils pourraient vous sauver la vie... Ou vous mener à votre perte."
		},

		{
			"key": "Seaven_Studio_activity_Portage_Young_Souls",
			"value": "Portage : Young Souls"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Young_Souls_part1",
			"value": "Versions que nous portons : Google Stadia, PlayStation 4, Xbox One, Nintendo Switch"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Young_Souls_part2",
			"value": "Moteur : Unity"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Young_Souls_part3",
			"value": "Young Souls est un mélange élégant d’action épique dans un large éventail de donjons et une histoire captivante sur les défis de l’adolescence, l’amitié, la parenté, la famille et le devoir."
		},
		{
			"key": "Seaven_Studio_activity_Portage_Exo_One",
			"value": "Portage : Exo One"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Exo_One_part1",
			"value": "Versions que nous avons portées : Xbox Series, Xbox One et Windows Store"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Exo_One_part2",
			"value": "Moteur : Unity"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Exo_One_part3",
			"value": "Un signal étrange… un vaisseau extraterrestre… un voyage interplanétaire défiant la gravité à travers l’espace et le temps."
		},
		{
			"key": "Seaven_Studio_activity_Portage_Buisson",
			"value": "Portage : Buisson"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Buisson_part1",
			"value": "Versions que nous avons portées : Nintendo Switch"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Buisson_part2",
			"value": "Moteur : Construction 2"
		},
		{
			"key": "Seaven_Studio_activity_description_Portage_Buisson_part3",
			"value": "Prenez le contrôle d’un buisson et défiez vos amis dans un jeu de cache-cache jusqu’à 4 joueurs."
		},

		{
			"key": "Spooky_Rabbits_activity_Dogend",
			"value": "Dogend"
		},
		{
			"key": "Spooky_Rabbits_activity_description_Dogend_part1",
			"value": "Dans une ambiance “Film Noir” au style très “Art déco”, vous incarnez “Gualtiero”un héros taciturne et cynique.Avec l’aide d’Anubis, un dieu énigmatique aux motivations inconnues, notre héros revit sans cesse sa dernière journée pour assouvir sa soif de vengeance."
		},
		{
			"key": "Spooky_Rabbits_activity_description_Dogend_part2",
			"value": "Durant cette aventure effrénée, le joueur/la joueuse aura l’occasion d’arpenter la ville de LeedShaw ersatz du New York des années 20 rempli de personnages hauts en couleur, le tout appuyé par une bande son Jazzy omniprésente dans le jeu !"
		},

		{
			"key": "Square_Squid_activity_Bibots",
			"value": "Bibots"
		},
		{
			"key": "Square_Squid_activity_description_Bibots_part1",
			"value": "Switchez entre deux personnages, explorez des temples pleins d'ennemies et de trésors, débloquez des capacités, customisez vos personnages, mourrez, apprenez et recommencez pour sauver le monde des plans du maléfique Maghamir."
		},
		{
			"key": "Square_Squid_activity_Sawrry_not_sorry",
			"value": "Sawrry not sorry"
		},
		{
			"key": "Square_Squid_activity_description_Sawrry_not_sorry_part1",
			"value": "Incarnez des arbres qui déchirent et se déchirent en se lançant des scies à travers différents niveaux. Le dernier arbre debout remporte la partie."
		},

		{
			"key": "Stormancer_activity_Ashes_of_Creation",
			"value": "Ashes of Creation"
		},
		{
			"key": "Stormancer_activity_description_Ashes_of_Creation_part1",
			"value": "Intrepid Studios"
		},
		{
			"key": "Stormancer_activity_description_Ashes_of_Creation_part2",
			"value": "Récompensé par le MMORPG le plus attendu en 2017, Ashes of Création est une version unique du genre MMORPG. Ashes of Création utilise notre technologie spatiale pour créer une structure mondiale dynamique, construite pour réagir aux actions des joueurs en temps réel. Quêtes dynamiques, villes qui grandissent et tombent... un monde unique qui ne cesse de changer grâce à notre technologie distribuée évolutive. Nous nous occupons de l’équilibrage de charge, de la réplication, de la mise en réseau sur le serveur et bien plus encore. En plus de cela, Stormancer réduit drastiquement le temps et les coûts de développement qui viennent avec un MMO si ambitieux."
		},
		{
			"key": "Stormancer_activity_Battlefront_Gothic_Armada",
			"value": "Battlefront Gothic Armada"
		},
		{
			"key": "Stormancer_activity_description_Battlefront_Gothic_Armada_part1",
			"value": "Tindalos Interactive - Focus Home Interactive"
		},
		{
			"key": "Stormancer_activity_description_Battlefront_Gothic_Armada_part2",
			"value": "Battlefleet Gothic : Armada est l’adaptation RTS du jeu de table classique de Games Workshop, situé dans l’univers Warhammer 40000. Nous avons travaillé main dans la main avec le studio pour développer un mode multijoueur compétitif : infrastructure serveur, authentification de jeu, matchmaking, sessions de jeu, etc. Avec notre infrastructure flexible, Tindalos a pu créer très rapidement un environnement isolé pour les événements de presse, permettre aux journalistes de jouer ensemble dans la même session de jeu."
		},
		{
			"key": "Stormancer_activity_Absolver",
			"value": "Absolver"
		},
		{
			"key": "Stormancer_activity_description_Absolver_part1",
			"value": "Sloclap - Devolver Digital"
		},
		{
			"key": "Stormancer_activity_description_Absolver_part2",
			"value": "Nommé Meilleur Jeu Multijoueur par 2017 Golden Joystick Awards, Absolver est un jeu de rôle d’action basé sur les combats d’arts martiaux, avec un monde ouvert transparent et des éléments massivement multijoueurs. Nous avons travaillé main dans la main avec Sloclap pour construire un pipeline de données évolutif pour le jeu, et pour améliorer l’expérience de matchmaking de ce RPG en ligne ambitieux."
		},

		{
			"key": "Synnaxium_activity_Radiant_Blade",
			"value": "Radiant Blade"
		},
		{
			"key": "Synnaxium_activity_description_Radiant_Blade_part1",
			"value": "Radiant Blade - With Light comes Darkness"
		},
		{
			"key": "Synnaxium_activity_description_Radiant_Blade_part2",
			"value": "Sur la croisée des chemins se trouvant entre des mondes distant, une créature connue du nom de Sika, devient impliquer dans un conflit opposant les pouvoirs divins de la création."
		},
		{
			"key": "Synnaxium_activity_description_Radiant_Blade_part3",
			"value": "Radiant Blade  est un jeu action RPG regroupant action en temps réel et choix narratifs  dans un environnement partiellement généré procéduralement."
		},
	]
}